
/* Class = "NSButtonCell"; title = "Jeg oppretter et nytt shell"; ObjectID = "100006"; */
"100006.title" = "Jeg oppretter et nytt shell";

/* Class = "NSTextFieldCell"; title = "Bruk vindusinnstillinger når:"; ObjectID = "100026"; */
"100026.title" = "Bruk vindusinnstillinger når:";

/* Class = "NSButtonCell"; title = "Terminal starter"; ObjectID = "100027"; */
"100027.title" = "Terminal starter";

/* Class = "NSButtonCell"; title = "Kjør kommando ved bruk av innstillinger"; ObjectID = "100029"; */
"100029.title" = "Kjør kommando ved bruk av innstillinger";

/* Class = "NSButtonCell"; title = "Kjør i shell"; ObjectID = "100031"; */
"100031.title" = "Kjør i shell";

/* Class = "NSTextFieldCell"; title = "Kommando:"; ObjectID = "100043"; */
"100043.title" = "Kommando:";
